{
  "c1": "Tipo de evento - Especifica el tipo de evento o accidente/incidente.",
  "c7": "Mes en que ocurrió el accidente/incidente - Indica el mes en que ocurrió el accidente/incidente.",
  "c10": "Hora local del accidente/incidente - Indica la hora local en que ocurrió el accidente/incidente.",
  "c30": "Código de clase de aeronavegabilidad de la aeronave - Representa el código de clase de aeronavegabilidad de la aeronave.",
  "c31": "Horas de estructura de la aeronave - Especifica el total de horas de estructura de la aeronave.",
  "c35": "Modelo del motor - Indica el modelo del motor utilizado en la aeronave.",
  "c41": "Tipo de certificado del piloto\nF1: Instructor privado\nF3: Instructor comercial\nF9: Instructor de aerolínea\nTT: Piloto sin certificado\nXX: Estudiante\n00: Especial\n01: Piloto privado\n02: Piloto recreativo\n03: Piloto comercial\n09: Piloto de aerolínea",
  "c49": "Código de calificación del piloto\nE: CALIF INST FLT EN OPERACIÓN\nF: CALIF INST NO EN OPERACIÓN\nG: CALIF EN OPERACIÓN NO INST FLIGHT\nH: CALIF NO EN OPERACIÓN NO INST FLIGHT\nM: DESCONOCIDO, PILOTO EXTRANJERO\nN: CERTIFICADO MÉDICO INEXISTENTE/VENCIDO\nP: REVISIÓN VUELO BIENAL INEXISTENTE\nR: NO CALIFICADO ADECUADAMENTE\nS: CALIFICADO\nT: NO CALIFICADO\nU: SIN CERTIFICADO MÉDICO O VUELO BIENAL\nV: SIN CERTIFICADO MÉDICO/NO CALIFICADO\nW: SIN VUELO BIENAL/NO CALIFICADO\nX: CERTIFICADO SUSPENDIDO/REVOCADO",
  "c51": "Descripción de la profesión del piloto al mando - Describe la profesión u ocupación del piloto al mando.",
  "c56": "Número total de horas que el piloto ha volado - Especifica el número total de horas que el piloto ha volado.",
  "c62": "Condición de vuelo - Secundario bajas - Indica la condición secundaria de vuelo baja.",
  "c65": "Número de miembros de la tripulación a bordo - Representa el número total de miembros de la tripulación a bordo.",
  "c101": "Tipo principal de vuelo en texto - Indica el tipo principal de vuelo en formato de texto.",
  "c106": "Condición de vuelo - Primario\nA: IFR (Vuelo instrumental)\nB: VFR (Vuelo visual)\nC: Desconocido",
  "c108": "Condición de vuelo - Secundario\nA: Tornado\nB: Huracán\nC: Onda de montaña\nD: Frente activo\nE: Turbonada\nF: Niebla\nG: Viento\nH: Llovizna\nI: Llovizna helada\nJ: Lluvia intensa\nK: Lluvia intensa helada\nL: Nubes bajas\nM: Fuerte nevada\nN: Ligera nevada\nO: Temperatura helada\nP: Atravesando frente\nQ: Torbellino\nR: Escarcha\nS: Buen clima\nT: Truenos\nU: Turbulencias\nV: Otros\nW: Desconocido",
  "c109": "Descripción de las condiciones de luz - Describe las condiciones de luz durante el evento o accidente/incidente.",
  "c117": "Código de condición de pista - Representa el código de condición de la pista.",
  "c118": "Código de condición de frenado - Especifica el código de condición para el frenado.",
  "c126": "Número de certificado de la agencia aérea - Indica el número de certificado de la agencia aérea.",
  "c128": "Oficina de distrito del operador aéreo - Representa la oficina de distrito del operador aéreo.",
  "c144": "Código de diseño de la aeronave - Representa el código de diseño de la aeronave.",
  "c145": "Código de clase de peso - Especifica el código de clase de peso de la aeronave.",
  "c151": "Número de motores en la aeronave - Indica el número total de motores en la aeronave.",
  "c156": "Tipo de motor - Especifica el tipo de motor utilizado en la aeronave."
}
