{
  "c1": "Tipo de evento - Especifica el tipo de evento o accidente/incidente.",
  "c7": "Mes en que ocurrio el accidente/incidente - Indica el mes en que ocurrio el accidente/incidente.",
  "c10": "Hora local del accidente/incidente - Indica la hora local en que ocurrio el accidente/incidente.",
  "c30": "Codigo de clase de aeronavegabilidad de la aeronave - Representa el codigo de clase de aeronavegabilidad de la aeronave.",
  "c31": "Horas de estructura de la aeronave - Especifica el total de horas de estructura de la aeronave.",
  "c35": "Modelo del motor - Indica el modelo del motor utilizado en la aeronave.",
  "c41": "Tipo de certificado del piloto\\\nF1: Instructor privado\\\nF3: Instructor comercial\\\nF9: Instructor de aerolinea\\\nTT: Piloto sin certificado\\\nXX: Estudiante\\\n00: Especial\\\n01: Piloto privado\\\n02: Piloto recreativo\\\n03: Piloto comercial\\\n09: Piloto de aerolinea",
  "c49": "Codigo de calificacion del piloto\\\nE: CALIF INST FLT EN OPERACION\\\nF: CALIF INST NO EN OPERACION\\\nG: CALIF EN OPERACION NO INST FLIGHT\\\nH: CALIF NO EN OPERACION NO INST FLIGHT\\\nM: DESCONOCIDO, PILOTO EXTRANJERO\\\nN: CERTIFICADO MEDICO INEXISTENTE/VENCIDO\\\nP: REVISION VUELO BIENAL INEXISTENTE\\\nR: NO CALIFICADO ADECUADAMENTE\\\nS: CALIFICADO\\\nT: NO CALIFICADO\\\nU: SIN CERTIFICADO MEDICO O VUELO BIENAL\\\nV: SIN CERTIFICADO MEDICO/NO CALIFICADO\\\nW: SIN VUELO BIENAL/NO CALIFICADO\\\nX: CERTIFICADO SUSPENDIDO/REVOCADO",
  "c51": "Descripcion de la profesion del piloto al mando - Describe la profesion u ocupacion del piloto al mando.",
  "c56": "Numero total de horas que el piloto ha volado - Especifica el numero total de horas que el piloto ha volado.",
  "c62": "Condicion de vuelo - Secundario bajas - Indica la condicion secundaria de vuelo baja.",
  "c65": "Numero de miembros de la tripulacion a bordo - Representa el numero total de miembros de la tripulacion a bordo.",
  "c101": "Tipo principal de vuelo en texto - Indica el tipo principal de vuelo en formato de texto.",
  "c106": "Condicion de vuelo - Primario\\\nA: IFR (Vuelo instrumental)\\\nB: VFR (Vuelo visual)\\\nC: Desconocido",
  "c108": "Condicion de vuelo - Secundario\\\nA: Tornado\\\nB: Huracan\\\nC: Onda de montaña\\\nD: Frente activo\\\nE: Turbonada\\\nF: Niebla\\\nG: Viento\\\nH: Llovizna\\\nI: Llovizna helada\\\nJ: Lluvia intensa\\\nK: Lluvia intensa helada\\\nL: Nubes bajas\\\nM: Fuerte nevada\\\nN: Ligera nevada\\\nO: Temperatura helada\\\nP: Atravesando frente\\\nQ: Torbellino\\\nR: Escarcha\\\nS: Buen clima\\\nT: Truenos\\\nU: Turbulencias\\\nV: Otros\\\nW: Desconocido",
  "c109": "Descripcion de las condiciones de luz - Describe las condiciones de luz durante el evento o accidente/incidente.",
  "c117": "Codigo de condicion de pista - Representa el codigo de condicion de la pista.",
  "c118": "Codigo de condicion de frenado - Especifica el codigo de condicion para el frenado.",
  "c126": "Numero de certificado de la agencia aerea - Indica el numero de certificado de la agencia aerea.",
  "c128": "Oficina de distrito del operador aereo - Representa la oficina de distrito del operador aereo.",
  "c144": "Codigo de diseño de la aeronave - Representa el codigo de diseño de la aeronave.",
  "c145": "Codigo de clase de peso - Especifica el codigo de clase de peso de la aeronave.",
  "c151": "Numero de motores en la aeronave - Indica el numero total de motores en la aeronave.",
  "c156": "Tipo de motor - Especifica el tipo de motor utilizado en la aeronave."
}
